{
    "aboutPage": "Mythology is the central theme of my art. The emotional and dramatic nature of myths sparked my interest in this subject. Although magical and mysterious, myths are rooted in the real world and human nature and, therefore, easy to identify with. Central to my work is the female body, or the goddess, which is found in all cultures and is usually associated with fertility. The shape of my goddesses is inspired by the floral motifs of Persian carpets and the Venus of Willendorf, a simplified female body with limbs that resemble flower petals rather than body parts.<br><br> The goal in designing the bodies is to make them as curved as possible, bringing them closer to a sphere, which I view as the perfect shape. The bodies of the goddesses are just a sign or hint of fertility, but I don't think of them as pregnant women. The characters in my paintings come from diverse cultures, including goddesses from Greek, Hindu, and Egyptian mythology.<br><br>By making the figures of the goddesses similar in shape, I wanted to highlight the overlaps and similarities between different mythologies. Since the figure is the same and lacks a face, it could be any goddess, but to distinguish and recognize them, I take their iconography into account and depict the specific goddessss attributes in each painting. <br><br>The goddess paintings can be divided into two groups: The first group consists of goddesses in human form and, the second group of goddesses depicted as anthropomorphized fruits and plants. In the latter group, the connection between the female body, life, and nature is even more visible.",
    "aboutCv": "Leila Boveiri<br> Born in 1997, Miskolc, Hungary<br> Lives and works in Budapest<br> <br> Education:<br> <br> 2019-2024 Hungarian University of Fine Arts, Budapest / MA in Painting<br> <br> Group Exhibitions:",
    "exhibit-opening": "The exhibition was opened by Radák Eszter",
    "exhibit-time": "Opened: 18 August 2025, 18:00",
    "exhibit-location": "Ladó Gallery, Budapest, Klauzál téri Vásárcsarnok, 1. emelet",
    "exhibit-text": "An unexpected, fortunate discovery, a true moment of serendipity, sparked my interest in the depiction of various goddesses as anthropomorphic plants. Serendipity refers to the chance discovery of something we weren’t searching for, perhaps something we didn’t even know existed, but which, once found, becomes meaningful to us. Such a discovery is not merely the result of luck; to gain true significance, it also requires us to recognize the potential it holds. <br><br>During my research into mythology, I encountered goddesses associated with plants or fruits as symbols. These figures often embody not only specific natural phenomena or human traits but also serve as ancient representations of fertility. This inspired me to depict them in the form of fruits, emphasizing the connections and parallels between nature, the female body, and life itself. <br><br>Following that initial, accidental discovery, my research took on a more intentional direction. I began to actively seek mythological figures connected to plants or fruits. Some of the characters featured in my paintings are actual plant goddesses, like the poppy goddess, while others are symbolically linked to natural elements, such as Hecate, who is associated with garlic. <br><br>Humans have always sought reflections of themselves in the world, which is why we’re instinctively drawn to anything that resembles our own bodies. These shapes feel familiar, as if we were seeing a part of ourselves. Perhaps this is why anything that takes on a human form becomes so relatable. The same impulse gave rise to gods and goddesses as attempts to explain natural phenomena like the changing seasons or the unpredictability of weather, things early humans could not yet understand. In my paintings, I follow this ancient pattern. I depict nature in human form to bring it closer to today’s viewer, someone increasingly distanced from the natural world. <br><br>In my paintings, ordinary fruits and vegetables sometimes appear, yet our eyes instinctively focus on what seems human. When a shape, whether by design or by accident, resembles the human form, it immediately captures our attention. Discovering such a resemblance, like when a carrot evokes the human figure, can itself be a kind of serendipitous moment: an unexpected encounter between nature and human body. These accidental recognitions are not only playful, but also open new visual or conceptual paths for the artist. <br><br>The goddess figures depicted in the paintings originate from various mythological systems and cultures, including Greek, Hindu, and Aztec myths. Their origins and cultural contexts define the characteristics of their iconography. In my work, I reinterpret the visual appearance of these diverse goddesses through a unified visual language. The Venus of Willendorf, as an ancient symbol of fertility, and the sphere, as a representation of geometric perfection, provide an opportunity to place these figures into a coherent system. In this way, they are not merely representatives of different cultures, but become parts of one shared, interconnected world.",
    "exhibit-close": "The exhibition was opened by Radák Eszter.<br>Opened: 18 August 2025, 18:00<br>Ladó Gallery, Budapest, Klauzál téri Vásárcsarnok, 1. emelet"
}
