{
    "aboutPage": "Művészetem központi témája a mitológia. A mítoszok érzelemdús és drámai története az, amely felkeltette e téma iránti érdeklődésemet. A mítoszok annak ellenére, hogy mágikusak és rejtélyesek, mégis a valós világból és az emberi természetből táplálkoznak, ezért könnyű azonosulni ezekkel a történetekkel. <br><br>Munkáim fő eleme a női test, vagyis az istennő, aki minden kultúrában fellelhető és általában a termékenységhez kötődik. Az istennőim alakja a perzsa szőnyegek virág motívuma és a willendorfi Vénusz hatására készült. Egy egyszerűsített női test, amelynek a végtagjai inkább virágszirmokra hasonlítanak, mintsem testrészekre. A testek tervezésekor az a cél, hogy minél ívesebb és közelebb legyen a gömbhöz, mint egy tökéletes formához. Az istennők teste csak egy jelzés vagy utalás a termékenységre, de valójában nem terhes nőként gondolok rájuk. A képeim szereplői különböző kultúrákból származnak, többek között istennők a görög, a hindu és az egyiptomi mitológiákból. Azzal, hogy a festményeimen az istennők alakjai hasonlóak, a különböző mitológiák közti átfedésekre és hasonlóságokra akartam rávilágítani. Az istennőim arcnélkülisége is részben ezt a célt szolgálja. Mivel a figura ugyanaz és arccal sem rendelkezik, akármelyik istennő lehet, de azért, hogy mégis meg lehessen őket különböztetni és felismerni, figyelembe veszem az ikonográfiájukat és minden festményen az adott istennő attribútumait jelenítem meg. Az istennő festmények két csoportra oszthatóak. Az első csoport az ember formájában megjelenő istennők, a második csoport pedig az antropomorfizált gyümölcsökként és növényekként ábrázolt istennők. Az utóbbi csoport képein még inkább látni lehet a női test, az élet és a természet közötti kapcsolatot.",
    "aboutCv": "Boveiri Leila<br>Született 1997, Miskolc<br><br>Tanulmányok: <br><br>2019-2024 Magyar Képzőművészeti Egyetem, Budapest, festő szak<br><br>Csoportos kiállítások:",
    "exhibit-opening": "A kiállítást megnyitja: Radák Eszter",
    "exhibit-time": "Megnyitó: 2025. Augusztus 18., 18:00",
    "exhibit-location": "Ladó galéria, Budapest, Klauzál téri Vásárcsarnok, 1. emelet",
    "exhibit-text": "Egy váratlan, szerencsés felfedezés, egy igazi serendipity élmény ébresztette fel bennem az érdeklődést a különböző istennők antropomorf növényekként való ábrázolása iránt. A serendipity fogalma olyan véletlenszerű felfedezést jelöl, amikor valami olyasmire bukkanunk, amit nem kerestünk, sőt talán a létezéséről sem tudtunk, mégis, a rátalálás után jelentőségteljessé válik számunkra. Ez a fajta felfedezés nem pusztán a szerencse műve, ahhoz, hogy valódi értelmet nyerjen szükséges az is, hogy felismerjük a benne rejlő lehetőséget. <br><br>A mítoszok kutatása során olyan istennőket fedeztem fel, akikhez növények vagy gyümölcsök társultak szimbólumként. Ezek az alakok gyakran nemcsak egy-egy természeti jelenséget vagy emberi tulajdonságot testesítenek meg, hanem a termékenység ősi jelképei is. Ez inspirált arra, hogy gyümölcsök formájában jelenítsem meg őket, kiemelve a természet, a női test és az élet közötti kapcsolatot és hasonlóságokat. <br><br>Az első, véletlenszerű felfedezést követően kutatásaim tudatos irányt vettek, olyan mitológiai alakokat kerestem, akik valamilyen módon növényhez vagy gyümölcshöz kapcsolódnak. A festményeimen szereplő alakok között vannak olyanok, akik egy növény istennői, mint például a máké, míg másoknál egy természeti elem csupán melléjük rendelt szimbólum, ahogyan Hekaté esetében a fokhagyma. <br><br>Az ember mindig is önmagát kereste a világban, ezért ösztönösen vonzódik mindenhez, ami a saját testére emlékezteti. Ezek a formák ismerősek számára, mintha magából látna viszont valamit. Talán éppen ezért válik számunkra közelivé minden, ami emberi alakot ölt. Ugyanez a törekvés hozta létre az isteneket és az istennőket is, hogy válaszként szolgáljanak olyan természeti jelenségekre, mint az évszakok változása vagy az időjárás kiszámíthatatlansága, melyeket akkoriban még nem tudtak megérteni. A festményeimben ezt az ősi mintázatot követem. A természetet emberi test formájában jelenítem meg, hogy közelebb hozhassam a mai nézőhöz, aki egyre inkább eltávolodott tőle. <br><br>A festményeken olykor felbukkannak hétköznapi gyümölcsök és zöldségek, mégis a szemünk ösztönösen arra szegeződik, ami emberi. Ha egy forma, akár szándékosan, akár véletlenül, emlékeztet magunkra, az azonnal kiváltja az érdeklődésünket. Egy ilyen forma felfedezése, például amikor egy répa emberi alakot idéz, maga is lehet egyfajta serendipity élmény. Egy váratlan találkozás a természet és az emberi test között. Ezek a véletlenszerű felismerések nemcsak játékosak, hanem egy új vizuális vagy gondolati ösvényt nyitnak a művész számára. <br><br>A képeken megjelenő istennőalakok különféle mitológiai rendszerekből és kultúrákból származnak, többek között a görög, a hindu és az azték mítoszokból. Eredetük és kulturális kontextusuk meghatározza ikonográfiájuk jellegzetességeit. Munkámban ezeknek a különböző istennőknek a vizuális megjelenését egy egységes formanyelven keresztül értelmezem újra. A willendorfi Vénusz, mint az emberi test ősi, termékenységet jelképező ábrázolása és a gömb, mint a geometriai tökéletesség szimbóluma lehetőséget ad arra, hogy ezeket az alakokat egy egységes rendszerbe helyezzem. Így nem különböző kultúrák képviselői, hanem mind egy közös, összefüggő világ részeivé válnak.",
    "exhibit-close": "A kiállítást megnyitotta: Radák Eszter<br>Megnyitó ideje: 2025. Augusztus 18., 18:00<br>Ladó galéria, Budapest, Klauzál téri Vásárcsarnok, 1. emelet"
}
